{"itos": ["<pad>", "<unk>", "tny", "hkh", "rby#2_rby#2_noun_sg._abs._or_construct", "ywsy", "w_", "tmn_tmn_a01_C", ")ylw_)ylw_c", "lyt", ")twn_)twn_P01_C", "l(y", "b_", "l)", "yhb", "l_", "k", "mtnh", ")mr", "klwm", ")pylw", "kn", "mTy", "htm", "b(lm)", "hw)", "lbswp", "sbr", "tlt)", "swk)", ")rz)", "kywn", "l)w", "hy)", "ykl", "hwy", "b(y", "(d", "h)ydn)", "km)", "sb)", "rms", ")yt", "dwmy)", "dyd_", "h)y", "btr)", "hhw)", "spq", "brm", "gbr", "xrm", ")ty", "$)l", ")x)", "cryk", ")t_)t_P01_C", "x$$", "d__d__c", "k_", "(ylh_(ylh_noun_sg._abs._or_construct", "(l", "xbr", "mh", ")kp", "$m(", "dyn)", "m$wm", "xywt)", "ky@hyky", "l(nyyn", "mtny", "nmy", "zwz)", "slq", "pyys", "mn", "xyTh_xyTh_noun_pl._absolute", "xmy", ")wklwsyn_)wklwsyn_noun_pl._emphatic", "dlmh", "n$y", "tqn", ")p(lgb_)p(lgb_c", "xnnyh", "xd", "gwp)", "mmwn)", "(bd", "drs", "psq", "yd)", "mhw@d_", "y(qb", "br", "yyxwr_yyxwr_noun_sg._abs._or_construct", "tynh_tynh_noun_sg._abs._or_construct", "$Ty#2", "hd)", "mylh_mylh_noun_sg._abs._or_construct", "ngr", "prq", "bdl", "d_", "xbr)", "yd(", ")y", "hky", "mswbry)", "nzyt)", "xyyh", "rb", "hwn)", "hhy)", ")rb)", "ncy", "tryn", "ky", "kwwt", "yrt", "T(m)", ")ylyyn_)ylyyn_P01_C", "plgw", ")p@(l@gb", "ydy", "symwN", ")l)", "qwm", "(m", "yhw$(", "lwy", "(wbd", ")my", "qpd", "rbnn", "my", "T(m", "ntN", "gwnd)", "pr$)", "nwx", "np$)", "gbr)", "msr", "mlkwt)", "xzy", "gbh", "dykr)", "(dr)", ")ymt", "qd$", "ly$n_ly$n_noun_sg._abs._or_construct", "mhw)", "npq", "tk_tk_noun_pl._emphatic", "clwxy", "db$", "gly", "p(p(", "yd", "qwmy", "try", "qr)", "$xT", "zrq", "(ylwy", "Tbl", "gmr", "gdr", ")b", "hdyn_hdyn_P01_C", "xw$bn", ")nn", "&q_&q_noun_pl._emphatic", "kr(", "qwpd", ")kl", "yhwdy", "mqmy", "hykyr)", "byn", "dyl_", "h)", "mtnyt)", "ywm)", "ywdN", "(yntwndry", "syy(_syy(_verb_D", "ywxnN", "pyys_pyys_verb_D", "$bq", "qrb", "nxt", ")y$h_)y$h_noun_sg._emphatic", "hk", "q)", "qny", "hk)", ")ytt)", "bdy", "plg", "$m(wN", "mylh_mylh_noun_pl._emphatic", "rxyq", "l(zr", "zmn", "byrby", "xnyn)", ")mhh_)mhh_noun_sg._emphatic", "$mw)l", "p$T", ")wp_)wp_c", "crp", "prnsh", ")hn", "bl(", "$ry", "zbn", "xsd)", "qmy", "rwb)", "nyx", "mry)", "brn$_brn$_noun_pl._absolute", "nq$", "grb", "mn@l(yl", "mn@lgw", "pyys)#2", "br@mn", "xlp", "swp", "r)$_r)$_noun_sg._emphatic", "crk", "hylkt)", "kys)", "dylm)", "ksp", "md_", "rxmn)", "y)wt", "q$y", "yry", "tryyn_tryyn_n01_C", "hynwn_hynwn_P01_C", "gr$", "d(t)", "nsb", "qryb", ")zl", "(br", "brn$_brn$_noun_sg._abs._or_construct", "qdmy", "ly$n)", "xll", "dlkn", "yrmyh", "$lx", "zr(y", "cypryN", "bwlwwTys", "(ll", "n&y_n&y_noun_sg._emphatic", "kl", "ywm", "rm$", "Tpy", "bwcyn", "twmnh", "dlq", "$kx", "$pypwn", "lqy$", "m)yr", "qrh", "ktb", "mylt)", "by@dry", "xw$bn)", "by@xnwt)", "xzqyh", "trwg", "cpcp#2", "nxmN", ")yn_)yn_c", "kmh", ")r(", "mwm)", "m)y", "m(l", "ptr", "(qybh", "xyy)", "r'", "kd", "rcw(h", "tpylh", "yt", "gb", "grgyr)", ")p", "ldyd_", "$b$bh", "nwr", "bn_bn_p01_C", "(rs", "bryyh", "xwy", "dn_dn_P01_C", "sb", "mdl", "ytm", ")l(zr", "dmy", "T(y", "m$y", "m)n)", "my)", ")plw", "sytww)", "m$ykl)", "$xm", "mly", "p$wr", "zymn)", "ncl", "hkyn", "mr", ")wryyt)", "nbyy)", "ktyby", "hny", "qbl", "m(T", "$ny", "ry$)", "knp)", "(yyn", "zyr)", "mny", "p$yT", "by", "hll", "xbwrh", ")kty", "kgwn", ")yk)", "bhdy", "tn)", ")yswr)", "hdyn_hdyn_P01", "$ty", "cwwc", "tbr", "swp@swp", "tly", "zr(", "tlt", "rwb(", "kytn_kytn_noun_sg._abs._or_construct", "pq(", "qns", "rby", "xwnh", "$bt", "byt@mqd$", "spr#2", "(lm", ")mh", "xm$", "dwn", "dyyn)", "(cyb", ")m)y", "m)n", "xgyy", ")ymy", "hyl)", "mn)", "gxk", "qm)", "$wy", ")wkl)", "Trx", "kbr", "mylh_mylh_noun_sg._emphatic", "tryyn_tryyn_n02_C", "T(n", "ys)", "sxy", "(wnqh", "(wbd)", "xlh", "smk", "ktp", "b)", "nhr", "dymwsyn", "b)$", "n$m", "bpry(", "mTlTl)", "t$ry", ")nh", "hyk", "ywdh", "hyk)", "cmx", "pyr)", "mhymn", "$lp", "tnyy#2_tnyy#2_noun_sg._abs._or_construct", "swp)", ")l(z'", "dr$", ")ygrt)", "kdwn_kdwn_a01_C", "$yr)", "lmh", "xbrwr)", "(l@ydy", ")rk", "clw", "sgy_sgy_a01_C", "dwq", "clwt)", "mmzr)", "btr", "cly", "mn@byny", "r)$_r)$_noun_sg._abs._or_construct", "zhr", "zhyr", "kr()", "ptwr)", "dhb)", "(tyd", ")tr)", "nwkr)h", "nysn", "mpc)", "ytb", "sqbn)", "gby", ")sr", ")yhw", "byny@byny", ")wsyyh_)wsyyh_noun_sg._abs._or_construct", "dy(h", "nksyn", "xwnyy)", "dmk", "(rr", "xdy", ")t_)t_P01", "mw(d", "qwndyTwn", "dl)", ")syr", "nhrd()h", "ngd", "drk", "z(yr)", "(d@kdwn_(d@kdwn_a01", "ycxq", "qyym_qyym_A01", "xsyd", "c(r", "wwyy_wwyy_I01_C", "y$'", "(yn)", "br)", ")w", "ql(", "mrTwT", "hyky", "bdq", "mgby)", "$blylt)", "gml", "xsd", ")wxrn", "mgyr", "kl@hyky@d_", "xyy", "qbl#2_qbl#2_verb_G", ")n$", "sbwr", "txwt", "bzy", "Tb", "$m(t)", "sympwn)", "nqT", "krz", "ptx", "spr#4", "spr", "mxr", "drw$", "xsl", ")x", "zky", "mmzr", "b$l", ")lyb)", "qwmprwmysyn", "k$r", "xywt)#2", "hk$yr)", "nwd", "(wd", "kyph_kyph_noun_sg._emphatic", "gry(wt)", "tltyn", "qwlws", "ywntN", "$xq", "txlwsyn", "nydr)", "lqmy", "mylh_mylh_noun_pl._absolute", "ktt", "rwm", "gwlh", "xnynh", "m$(bd)", "pTwr)", "lbr@mn", "cwrk_cwrk_noun_sg._emphatic", "cb(", "pysh", "qTm", "xmysr", "mxq", "stm", "gdl", "pqd", "lb$", "xwwr_xwwr_A03", "xpt", "drds", "msn", "rgl", "xTr_xTr_noun_sg._emphatic", "mtql", "zwz", "b)Ty", "zyydl", "mry", "d__d__p", "$q(", "hdr", ")ry", "dynr", "gw", "byy_byy_noun_sg._emphatic", ")gr", "khn)", "mn@)xwry_mn@)xwry_p02_C", "bgyn", "dyn", ")bwdm)", "nxwt", "by@qbry", "qry", ")lp)", "$ypwr)", "npy$", ")ypk)", "mcy", "skyn)", "bt@ql)", "nyhl_", "xsr", ")yl)", "z(wr)", "xs@l__xs@l__I01_C", "xwbh", "t$y$", "chy", "qTl", "hyzmt)", "k$wt)", "psd", "$y(", "Twb)", "wd)y", "sgy", "l(yl@mn", "yhwdh", "dkr", "nqbh", "qT(", "plyg_plyg_noun_sg._emphatic", "nymws_nymws_noun_pl._absolute", "(sq", "lw$", "m(lm)", "mnw", "gxn", "dn_dn_P01", "lyxw$", "xlbw", "lgby", "xmr", "dbwry", ")wrx", "bry$)", "yld", "dyql)", "skl", "grp", "tpy", "kyp", ")bhw", "rt(", "pylpwl)", "rkyk", ")lm)", "slwqh", "$l$l", "xr$#2", "Tb)wt", "$myTh", "dqq", "npc", "try#2", "xbyb", "hlys", "twsp)h", "rpy", "pg(", "y$m()l", "xlm", "bry", "btryh", "ncybyN", "qd$_qd$_noun_sg._emphatic", "bryk", "glgl", "r$y(", "qdm", "brk", "tny#2", "pyrq)", "mydy@d_", "yxyd)h", "gmly)l", "ntn", "$ql", ")pk", ")n)", "(&r_(&r_n02_C", ")wkm", "xywr", "tnyyn_tnyyn_A01", "mhy)_mhy)_P01_C", "sy(h", ")wxry", "(yqr)", "myn)", "nynhw", "tqp", "t(nyt)", "klb)", "$rwt)", "lxwd", "yybh_yybh_I01_C", "mzwn)", ")rysTwn", "$(h", "mhl", "$wm)", "gwbh)", "qw$y", "yn)y", "gzz", "gzr", ")wrk)", "pwty)", "hykmh", "krm", "pry", "xlqyh", ")y$", "byrtwt)", ")t", "hlyl", ")p@(l@py", "dp)", "py", "rmy", "by&r)", "dm)", "$b()", "npy$_npy$_noun_sg._emphatic", "mml", "dwwq)", "dyq", "kh", "lwd", ")ngryyh", "qTyn", "br@brh_br@brh_noun_sg._emphatic", "(rym", "mysTryqwn", "myyn", "mylh#2", "pny", "ylp", "gyT)", ")ws", "ly$)", "gly#2", "twrmws", ")lp", "xm$yn", "rbw", "lr(@mn", "xkm", "$myyn_$myyn_noun_pl._emphatic", "nhrd()", "qryyh_qryyh_noun_sg._emphatic", "m$md", "qwb(h", "h)sTw", "$mw(h", ")xt)", ")ydk", "dnq)", ")pyTrwp)", "pnq", "c(r)", ")yny$", ")ylw", "gw)y", ")yn", "bpyrw$", "$my)", "(ny", "kwz)", "brh", "rby(t)", "hw$(y)", "m_", "dyqlwT", "xzr#2", "dyqlyTy)nws", "mlk", "$r(", "$$t", ")ym)", "tqyp", ")rbysr", "(sryn", "$yt)", "ww_ww_noun_pl._absolute", "rkb", "swbr", "rxy", ")b)", "mtybt)", "ql", ")Tw", "myny", "(bydt)", "pwry)#2", "Trp#2", "xkwr", "gzy", "qpyd)", "l)@mydy", "yxT", "rg$", "b(yl_b(yl_noun_sg._emphatic", "(ly#2", "$m)", "rqy()", "x$b", "kdy", "lyd_", "tnyy#2_tnyy#2_noun_sg._emphatic", "symn", "tlmyd", "rsys#2", "$my", "ylp_ylp_verb_G", "tqy(h", "h$t)", "xzr", "symwn_symwn_noun_sg._abs._or_construct", "byby", "ybl", "(tr", ")$r", "pr$h", "ry$@lqy$", "xlpwth", "xcyp", "ncx", "hw)yl_hw)yl_c", "cwr", "pr$", "$wwly)", "ngr)", "kmr", "gpt", "lwqbl", ")xryn)", "qll", "&hyd_&hyd_noun_sg._abs._or_construct", "bwN", "s)h", "m)h", "mkll", "p$r", "m(yn", "xylm)", "z(yrh", "hpk", ")tr", "qrTwp)", "cwwx", "(&r)", "hbl)", "Tll", "qb(", "hy", "glylyy_glylyy_noun_pl._emphatic", "qTp", "xg", "zbwn)", "myTr)", "xl$", "lyb)", "&rp#2", "mdw$)", "xmm", ")rm)h", "$n", ")cb(", "pwrt)", "(p$", ")ly(zr", "rwbh", "brkyh", "tlt@(&r_tlt@(&r_n01_C", "t(ny", "ktwbt)", "cryp", "mskn", "hyydn", ")rgnTryn", "(wnq)", "$m()", "(r(r", "psl", "bbly", "br@nyr", ")rb(", "myn", "xpr", ")gdh", "qrxyn)h", "k)n", "!", "$nh", "lbr", "qntr", "swmq_swmq_A01", "sknh", "dly", "qwpyn)", "qwlp)", "mr)", "mxy#2", "ntr", "bcbc", "yqyr", "prx", "qwl", "xwmr#4", "by@dyn)", "xwb", "syp)", "$ny#2", "lqy", "hddy", "$bx#2", "$t", "(qr", "shdwt)", "cyydnyy_cyydnyy_A02_C", "tylt)", "myl)", "spyq)", "xwmr)", ")m", "qrynh", "$yTh#2", "gryd", "gnb", "qb)", "xw$l)", "lpm_lpm_p01_C", "qrwspy", "m(rb)", "ymyn)", "$m$", "ryx)", "rybd)", "kwsylt)", "rxmy", "kl@)ymt", ")gb", ")wrx)", "npl", "hbr)", "ms)n)", "krk", "yqr)", "lxwd_", "(kb", "gwbly", "$)ylh_$)ylh_noun_sg._emphatic", "mzwzt)", "bny", "drwm", "nbxN", "klb", "trtq", "xmr#2", "ctr", "Twwy#2_Twwy#2_noun_sg._emphatic", "mwt", "kytn_kytn_noun_pl._emphatic", "qwpn", "m(rwk", "$kyx", "bryyt)", ")wmdn)", "cpr", "kxdh", "zwg#2", "prk", "tr(", "lhl", "qryspd)", "trysr", "xyyn", ")yp$r", "hyynw", "plx", "xsp", "mrgly", "npy$_npy$_noun_sg._abs._or_construct", "hlkh", "$bx", ")yhy", "tw", "ndr", "(bd)", "$dr", "pwlyTrykwn", "br@qpr)", "qrtygny_qrtygny_A02", "trgm", "kpr", "tqnt)", ")ydy", ")wns)", "nbTy", "ytyr", ")xry", "(gl", "gwbnh", "pwndq", "(tyq", "skn", "ywsh", "kl)ym", "nqb", "gnn", "xyl", "mkywwn", "qdw$h", "qcyr", "(rs)", ")ryk", "(dyp", "nbl", "y$r)l", "br@Tbyn", "part", "kll", "$y(wr)", "mxswryt)", "dbtr_", ")yth_)yth_noun_sg._emphatic", ")rqwbT", "kwkb", ")lym", "lycn", "pwrqdl", "zrb", "(mr", "lgw", "xl)#2", "br@xmr)#2", "$dy", "qns)", "$bt)", "rygl)", "knp", "(sr", ")ynhw", "b)g)", "krsnh", "hnk", "kd_", "t)ynt)", "y)$yh", "zbd)", "dhb", "prwksyn", "$hy", "xnny)", "mtwn", "bky", "kp)", "r)$_r)$_noun_pl._emphatic", "lbw$", "lyk)", "kk", ")lm", "$bx)#2", "srk", "zhn", "$lm", "zyyn)#2", "sb_sb_A05", "kry", "$wq)", "x$d", "rb)", "twb", "cxnh", "twr)", "yrx)", "(mm", "zqq", "mzwn", "nxmyh", "(yqr_(yqr_noun_sg._abs._or_construct", "$b(", "t$(", "qTr", "shd)", "dxy", "psyq@ry$)", "Tybwt)", "pr(#2", "$(t)", "xlyTr", "m$x", "xyTh_xyTh_noun_pl._emphatic", "trc", "tb$yl", "bbl)h", "xcb)", "xwrp)", "bz(", ")rb(yn", "mlk#2", "xm$)", "qwrT)", ")yn$)", "bwcy", "my$n", "nbx", "wld)", "tl$", "twm", "brbyy_brbyy_noun_pl._emphatic", "yhyb", "$rr", "r$wt)", ")yth_)yth_noun_sg._abs._or_construct", ")r()", "plg)", "mkdy", "ng(", "gr(", "xywb)", ")d)", ")hbh", "sms", "myynwq_myynwq_noun_pl._emphatic", "kny$h", "&rp", "l", "dyyn_dyyn_noun_sg._emphatic", "sb_sb_A02", ")lh)", "mydy", "xyqwqy", "bwly", "brt)", "grm", "$by", "pln", "myh)", "$gx", "ngs", "xyyb_xyyb_A01", ")$ymh", ")ymr_)ymr_noun_sg._emphatic", "ry$@glwt)", "xbl", "dyrt)", "tr()", "nqz", "mlk)", "ywsTth", "mrwm", "mwbl", "kn#2_kn#2_a01", "swlm", "kwty", "dw(", "rwx", "cwq", "plT", "ks)", "xmr)", "qryyh_qryyh_noun_sg._abs._or_construct", ")ynwn", "mtny)", "mqylwn_mqylwn_noun_sg._abs._or_construct", "qrn", "pxt", "b$lm)", "cypdwn", ")sy", "dmyTynws", ")bd", "ybd", "krTys", "b(ydn)@d_", ")bdwmy", "bqr", "bTln)", "yxydy", "tmny)", "nky", "lyly", ")nTygns", ")$wn", "q", "xmr)#2", "lwb)h", "mrtwq", "nwm", "$lyxwt)", "lgmry", "hnhw", "$Tr)", "spr)", ")rb()", "mnyyn)", "dh_dh_P01_C", "kn#2_kn#2_a01_C", "bn_bn_p02_C", "ns", "lmh_lmh_a01_C", "qdw$#2", "qbr)", "tmnysr", "prs)", "gwb", ")byn)", "pm_pm_noun_sg._emphatic", "qbr", "$tq", "$wm", "nyzq)", "pr$t)", "tryyh", "xm$th_xm$th_noun_sg._emphatic", "mnhg", "nydbh_nydbh_noun_sg._abs._or_construct", "$dk", "TlTl", "mrh", "xsyr", "$ylmy)", "spy", ")rmy", "xm)", "gwry)", "hn_hn_a01_C", "zgy", "ndr#2", "dgmlyyl", "qwntyh", "ql)", ")zdy", "$t)", "byzr)", "krps)", "nks", "nk$", "(&b_(&b_noun_pl._emphatic", "hw$(yh", "mwqr)", ")wdd)", "by@sdy)", "hlyl)", "mcr)h", "gys)#3", "byt)", "ywnh", "ks", "psx", "xzq", "$qy", "prsqh", "xyTt)", "mt)", "prr", "mygw", "br@br)", "cwrb)@mrbnn", "lky", ")$qyyh", "y)$", "tbr)#2", "qlT", "h)yk", "wwld_wwld_noun_sg._abs._or_construct", "dwkt)", "lysTys", "lwxry_lwxry_p01_C", "(mwd", "klwqbl", ")rkwn", "(yyn_(yyn_noun_pl._emphatic", "kwmt)", "swdr)", "tnyy#2_tnyy#2_noun_pl._absolute", "bht", ")w$(y)", "$m", "Trp", "bb)", "ynyy", "sry", "ytr", "tdyr", "g(y", "rxm", "xmrh", "twmrh", ")$y", "pryTyn", "$kb", "dwqy)", "wwls", "hylwl)", ")bwN", "psyps", "mxy", "qwdm_qwdm_p01", "xnw", "xbyb_xbyb_noun_sg._emphatic", "tltw", "t$w(", "(rb#4", ")yydy", "pTr", ")ycTb)", "(l@gby", ")byN", "mbr)", "qmy()", ")swt)", "swmq", "gwmrt)", "mrq", "mn@gw", "cybxd", "kwwn_kwwn_verb_D", "bqwrh", "xynn)", "Tyyl_Tyyl_verb_D", "b(yr", "byny)", "(ny)", "qcc", "dh_dh_P01", "dmyy", "skr", "(yl)h", "qyys)", "swlt)", "sypr)", "(mq", "(rwbh", "$bh", "mks#2", "hrhr", "(rb", "bny@qrth_bny@qrth_noun_pl._emphatic", "$yyr_$yyr_verb_D", "drh", "ynwq)", "$pk", "xmym", "rgyl", "d(t", ")lyt)", "T$y", "(ylyt)", "lyly)", "gys)#2", "xng", ")lyxwrP", ")ysqbTwr", "ml)k", "xzn", "nhg", "TrpwN", "$m)y", "ly(zr", "pynxs", "y)yr", "kwwt_kwwt_p02_C", "qw$$", "srbl)", "xtym", "qlql", "wwrd_wwrd_noun_pl._emphatic", "gzl", "xwbc", "b(r", "qnybh", "T(nt)", "dkwwt", ")ry)", "tnxwM", "xnyl)y", "byt@ww(d", "mcwwh_mcwwh_noun_pl._emphatic", "nqp", "xbyb)", "by@mdr$)", "Tpl", "br@)wwz)", "$pyr", "(byT", "qrwb", "prsm", "nys)", "xwlq", "lwxry_lwxry_p02_C", "yrtw", "&hdw_&hdw_noun_sg._abs._or_construct", "b)py", "nyksy", "ym", "khN", "xyh", "bwcrh", "zlp", ")prwdyTy", "xmd", ")pyn", "Trd", "gyrs)", "dyqwl)h", "(lm)", "qrybh_qrybh_noun_sg._emphatic", "ww)", "qyqlh", "xps", "symh", "Tmy", "spynt)", "Tblh", "rbc", "rwmy", "qrc", "b(yl_b(yl_noun_sg._abs._or_construct", "nTy", "xwrbn)", "(by", "gwbyyn)", "myhw", "(d@l)", "brr", "drwmyy", "m(yqr)", "nwr)", ")w$", ")ymt_)ymt_c", "npy$_npy$_noun_pl._emphatic", "mgwsh", "xbyc)", ")xr", ")drb)", "smyk", "hlk", "bkyplh", "dyys)", "bdyx", "bdx", "(zryh", "kpp", ")zhrt)", "sylw)", "Tly", "rhT", "thwm)", "txt)h", "mkll)", "ywhr)", "mn(", "qdmyy_qdmyy_a01", "m$h", "nyhw", "(Tm", "kmh@d_", "pqw(#2", "wwrd_wwrd_noun_sg._abs._or_construct", "tywbt)", "prns", "xkynh", "Tybw", "mtybh", "krwz", "nTyrwt)", "nhr)", "xnq", "h'_h'_d01", "gyld)", "brn$_brn$_noun_sg._emphatic", ")wlpn", "xtm", "qls", "qly$", "mn@qwmy", "Twpr)", "pxd", "yy$w(", "dwryy", "kl@hyk)", "mhw", "psx)", "yrwq", "hpqyr)", "nqy", "(nn", "hdyn", "ksy", "dwd", "hk_hk_a01_C", "gwp", "cdyq", "mn@qwdm_mn@qwdm_c", "mspr)", "by(h", "(rq", "qlysyyh_qlysyyh_noun_sg._abs._or_construct", "Tyb()#3", "qywm", "bqdmyyth_bqdmyyth_a01_C", "xmy#2", "(rb#2", "qwl)", "qysryN", "y(d", "$lwM", "ktp#2", "(wr", "przl", "zll", "kmr#2", "by@dp)", "ksp#2", "m(rby", "T(n#2", "tb(", ")rkwbh", "$wrh", "gnb)", "t(l", "bqr#2", "pqsws", ")gr)", "rypq)", "swr", ")wrt)", "mn@yd", "mklh_mklh_noun_pl._emphatic", "$y(wr", "xb$", "r)$@glwt)", "qrn)", "dhbn_dhbn_noun_sg._abs._or_construct", "stm)", ")hyy)", "$gr", "dy", "qylqwl_qylqwl_noun_sg._abs._or_construct", "pswl)", "cpr#2", "kywwn_kywwn_c", "m(rh", ")$qlwN", ")wym", "lwwy", "prh", "xtn", "drk)", "qwlb)", "r(y)", "qwlt)", "kw", "sbr)", "tlmyd)", "by$wt", "mnn", "xyzr)#3", "lk)", "dr)", "dwr)#3", "ptylh", "lyy)", "qw$y)", ")hddy", "qys", "xcy", "dyyn_dyyn_noun_pl._emphatic", "$wbty", "xsyd)", "blwT", "dlwb", "$(bd", "yzp", "bl)", "$(y", "srx", "m(ly", "cyyd)", "kwwr)", "Twy", "mqmh", "nc(", "qnh", "nsy", "gy$r)", "dbyt)", "pwm)", "$w$byn)", "lbtr", "ysp", "glgyn", "pw$", ")yln", "tynh_tynh_noun_sg._emphatic", "$)r)", "bTl", "pwrgr", "cwmxh", ")py", "(ykwb)", "zkryh", ")mwr", "lwT", "mzg", "mzyg)", "ylyp", "s)b", "kll)", "prT)", "$xyd", "plx#2", "tps", "dwxq)", "kwly@h)y", "mcryM", "pny#2_pny#2_noun_sg._abs._or_construct", "ybm", "xtwm", ")xww)", "lycnwt)", "(ygwl_(ygwl_noun_sg._emphatic", "tryn@(&r_tryn@(&r_n01_C", "tmny", "hynyn_hynyn_P01_C", "km)n@d_", "srs", "Txwn", "Txn", "crp#2", "rwb", "kwn)t)", "qrwpyyt)", ")wns", "m)ys", "hynwn_hynwn_P02_C", "mykn", "&q_&q_noun_sg._emphatic", "sl(", "kwl", "mrqwlys", "xql", "bwrgnr", "bzbz", "prn", "bgw", "&r", "drdq)", "dbq", "mTllt)", "grs", "gmr)", "nbylh", "$zg", "p$(", "qyc", "nb(", "(qym", "sdr", "$bx)", "yxd", "kypr)", "krty", "cw)r)", ")md#2", "rxmn_rxmn_noun_sg._emphatic", "syny", "r(d", "qyn)", "ddy", "kpt", "bydq)", "yyswryn_yyswryn_noun_pl._absolute", "qcr)", "pp)", "dybwr)", "yrx", "ry$@mtybt)", "xylwp", ")wmnw", "gyrw", "zgg", "bsym", "cypwry", ")nTwnynws", "txl", "kpl#2", "ptx)", "by@n$)", "dxl", "hyymn_hyymn_verb_quad", "ywsP", "mlx", "pysqy_pysqy_noun_sg._abs._or_construct", "$py", "cwwx_cwwx_verb_G", "&xwn_&xwn_noun_sg._emphatic", "kyswp)", "dqyq", "trtr", "(pr", "ry$@yrx)", "br@mycr)", "m$knt)", "xmr#3", "(wrb)", "$mT", "dw$w", "dwdw", "m$yx", "(td", "dlyqh", "mgyrw", "prgy", ")xwny", "qpc", "mlkw", "qdl", "ytm)", "mxy#3", "pyrk)", "Twr", "gygy", "sdr#2", "pyyswn", "m$$)", "br@pdyyh", "xlwq", "(ylwy)", "b(t", "m$k)", "bybny", ")mbTy", "$qq", "xnyN", "qdmyyh_qdmyyh_noun_sg._emphatic", "glym)", "qdx", "&(rt)", "xwl", "z(wrh", ")yth_)yth_noun_pl._emphatic", "xbrt)", "sknt)", "myn)h", "br@by@rb", "bwTT)", "kbb", "dw$", "hytyr)", "bhdy)", "clyyn", "br@)yncwyy", "b)r", "$by(yt)", "bd_", "cylwt)", ")wrx@)r()", "mTlh", "$w$byn", "yplyTy", "lmxr", "ksp)", "syy(", "crr", "by@cw)r)", ")spst)", "xmc", "(tyr", "kyst)#2", "lwby", "ngb", "pwl", "mcry", ")ty_)ty_P01_C", "(l@mnt", "$yyrt)", "(wy", "qyrwmh", "nhr#2", "Tyyl", "(&r_(&r_n01_C", "gry", "mgdl", "cb(#2", "T(wn", ")yswr", "hwy#2", "prwsdws", "$lym", ")Tm)", "mxmt", "b(tt)", "l$n", "bwcry", "dwlb)", "$lyx)", "mcwwh_mcwwh_noun_sg._abs._or_construct", "kwwt_kwwt_p02", "plz", "xbyt)", "bkll", "bmr", "ns)", "pswq)", "y", "cpcp", "pysl)", "(mwN", "ryb()", ")wyr)", "n&yw", "xwn)", "byzywn)", "pswq", "by@n&y)h", "yw$w(", "(yyn_(yyn_noun_sg._emphatic", "cypr_cypr_noun_sg._abs._or_construct", "$ykr)", "nkyt)", "qycwt)", "kmyn", "bynyy_bynyy_noun_sg._abs._or_construct", "$)wl", "zbyn)", ")ns", "ngr#2", "gmy_gmy_noun_sg._abs._or_construct", "bdyl", "gwzm)", "sylq)", "xwm$)", "kpyl)", "krkd_krkd_noun_sg._emphatic", "zwl", ")d(t_", "mqrq()", "mqry@ynwqy", ")mwr)", "knd)", "Twl$)", "hyymn", "byt@mdr$", "bnyyh", ")Trwg)", "gld", ")hyn)", "rytx)", "(n$", "xwbt)", "zbd", ")rmlt)", "qdmyy_qdmyy_a01_C", "qdmyn", "pwr(nwt)", "swsrTyy", "mlkh", "bhtt)", "mtnyyh", "tybwt)", "dy(bd", "lqn)", "(d@ytpny", "mnxh", "prsy", "xd@b$b)", ")$tqd", ")rb()@b$b)", "prgmTyyh_prgmTyyh_noun_sg._abs._or_construct", "qlyl", "mwd()", "bcr", "glyly", "mwmy_mwmy_noun_sg._abs._or_construct", "(wq", "m)yswt)", "bdr", "prm", "mycr)#2", "rbsy", ")ysrT_)ysrT_noun_sg._emphatic", "xsydh", "$wwr_$wwr_verb_G", "y)y", "ryw", "drg)", "nTr", "h)y#2", "Tywph", "smwq", "syplny", "nxyr", "mnhg)", "prs", "xrb", "q$yw", "c)y", "pxz", ")syy)", "wtwrqy", "nyqr)#2", "cdqn", "(z)y", "np$", "bny@gnn)", "Tbt", "kk)", "twm)", "mrs", "my$x)", "skyn", "yqr", "xryk", "pyst)", "mrxq", "mhddy", ")rwz)", "lwgm)", "tq(", "pr(", "z(yr", "kn(", "gw$t)", "xylwp)", "rmyy_rmyy_noun_sg._emphatic", "xbT)", "xbs)", "qr$#2", "syxwp)", "xbrh", "pynqs", "lwx", ")ysTwr", "swg", "syyg_syyg_noun_sg._emphatic", "try(", ")mbwh)", "(ysq)", "$wblt)", "kpl)#2", "xwT)", "lhdy", "(d@mTy", "ywn)", "hymnwt)", "dry#2", "gwbt)", "nx$)#2", "sTm", ")br)", "xlpt)", "Tmr", "kytn)", "(nbh", "gml)", "spd", "spd)", "xnT", "qbr)#2", "zwT)", "krtynwn", "pxyt", "mykl)", "my$t)", "gyyr_gyyr_verb_Dt", "qly", "xdt", "twk@twk", "by@hylwl)", "$yyr", "tm", "mlgyw", "mlbr", "pwryn#2", "xlpwt)", "pzy", ")yybw", "ngry", ")xwry", ")btr", "$ydwky", "prycwt)", "kd)", "$Ty)", "$pl", "(rm", "x$yb", "tybn)", "Tyyzn", "qrb)", "mtnyh", "gyry#2", "xwny", "gp)", ")ysqwndry", "dwyd", "mwtn", "cypwryN", "xylpyy", "qyrwy)", ")wryyh_)wryyh_noun_sg._abs._or_construct", "twsph", "&qr_&qr_verb_G", "Thr", "(mswny", "sxn", "qpyl)", "bT$", "tmm", "krg)", "qrr", "tqy(t)", ")wn)#2", "$lxp", "snTr", "xbT", "$wq", "ytb)", "nwwh", "gyr)h", "smkw", "mylx)", "xwlt)", "klkyd", "xy", ")wmh", "qdy$", "$wwy_$wwy_verb_G", "by@try", "pcy", "cwrk_cwrk_noun_sg._abs._or_construct", "pcl", "pTyr", "yrq", "mrwr", "qwrr", "cynh", "$yzb", "$rb", "hdwsT", "xyyh_xyyh_noun_pl._emphatic", "$yqw(_$yqw(_noun_pl._absolute", "kyst)", "qTl#2", "m$x#2", "pgm#2_pgm#2_noun_sg._emphatic", "wwh_wwh_I01", "lwwnTy", "trngl", "hylk", "Tymy", "xrw", "krk)#3", "zww)", "bq(h", ")rbl", "qrych", "$wb", "rTyb", "yby$", "cpy", "twr", "dws)", "ptwr", "swgy", "xmyr", "(yyny_(yyny_verb_quad", "tynh_tynh_noun_pl._absolute", "brbryt", ")yl)w", "srq#2", "kwwh_kwwh_noun_sg._emphatic", "nbT", "gypwp)", "xTy", "mngdn)", "ky@h)y@gwwn)", "sndl", "zpt", "nhr#2_nhr#2_verb_G", "xll#2", "tn)h", "ppwn)h", "ddn#2_ddn#2_noun_pl._absolute", "mqzn", "xwl$)", "ngh#2", "hyqy$)", "(br)", "d$)", "$ynn)", "zwTr", "kns", ")sprww)", "zmyn)", "ywcdq", "mTr", "ngxn)", "zryqN", "pnTqq_pnTqq_noun_sg._emphatic", "cybwr", "nzq", "pqr", "dwqynr", "dysqws", "t$m$t)", "nsyb", "qydw$)", "Tpx", "myt_myt_noun_pl._emphatic", "swsy)", "bhrg", "qr(", "twty", "by@kny$t)", "ymm)", ")rysTwn#2", "dqdq#2_dqdq#2_verb_quad", "sgyn_sgyn_a01", "ywxy", "xrwb", "rwmnws", "kbl)", "srbl", "qynrs", "lb", "tmnyn", "bxyr", "cdyq)", "xwl)", "(rbb", "mqzh", "hyydh", ")ylk", ")lksndrws", "pryT)", "kyryy", "syks)", "npx", "hynwn_hynwn_P01", "pyqsynwn_pyqsynwn_noun_sg._abs._or_construct", "nysr)", "l)ltr", "mtnyyn_mtnyyn_noun_pl._emphatic", "bnyyhw", "tynyyh", "nynhy", "symn)", "p$k", "(Tw$yy", "mcy(t)", "qnt", "kwlb", "ww_ww_noun_sg._abs._or_construct", ")_", "prybT", "(n)", "kyp)#2", "ym)", "k(s", "dynr)", "mrw$", "m$kn", "qTh", "$yxwr", "psyd)", "ps(", "zwd", "zwwdt)", "mgw)y", "mn@gb", "qcr", "xyyT_xyyT_noun_pl._absolute", "p$p$", "kwt)h", "Tbwt", "xlT", "rb(", "mrgnyt)", "rbw#2", "plTyn", "(wqb)", "zwn", "kyl", ")rwn", "TwnwsTrwpws", "kwr)", "mwnyyq_mwnyyq_noun_sg._emphatic", "qny)", ")gm)", "cypr)", "kbd)", "kxl)", "prdys)", "$wp", "ywm)@Tb)", "xpc)", "mbw(", "grm)#2", ")ymt_)ymt_a01", "cyyn", "d(c", "pynk", "swlt", "lkd_", "kxd)", "$hyy)", "w)", "qryr", ")smkt)", "mn@lr(", "$wwy_$wwy_a02_C", "cn(", "cwt", "gdy", "lgw@mn", "bwstn)", "$tl", "gyr#2", "qdr", "mwsr", "byt@spr", "rkl", "byt@xbw$", "m(rb", "y$w", "pnTr)", "lx$", ")rmlh", ")bdyms", "rmy#2", "lyyd", "mxwwrt)", "zyyr", "(cr", ")ysTpnyny", "xlyTh", "m$k", "pgn", "kn$", "tbn", ")wrx#2_)wrx#2_noun_pl._absolute", ")nyn", "l)yy", "$wx", ")cyt)", "gwpn)", "$Tr", "zqp", "twrmws)", "$lq", "$(r", "zryz", "cwnm)", "mwsp", "tybw", "kpt)", "tmrt)", "$wm$my", "zr()", "$Ty", "dbyr", "(ly", "qwlqsyyh", "rb(#2", "$t@(&r_$t@(&r_n02_C", "gbynt)", "bnyy_bnyy_noun_sg._emphatic", "nhm)", ")wmc)", "zyqwq", "xm", "byt@dyn", ")yqr_)yqr_noun_sg._emphatic", "h", "tlysr", ")ystyr)", "p$yT)", "myynwq_myynwq_noun_sg._abs._or_construct", "$qy(yn", "qwdm_qwdm_p02_C", "kwwn_kwwn_verb_Dt", "hyylyn_hyylyn_P01_C", "bnyy_bnyy_noun_sg._abs._or_construct", "tws", "pyrw$", "dwsty", "zbwn#2", "nwn", "dwd)", "xwkmh_xwkmh_noun_sg._abs._or_construct", "$yd)", "kwzbh", "qph", "dwqws", "sykt)", "m$kn)", "xmh#2", "sdrn", "plpln", "br@br", "pndr)", "(wr_(wr_verb_Gt", "qyTr)", ")wryyh_)wryyh_noun_sg._emphatic", "kypr", "(syq_(syq_noun_sg._emphatic", "k$T", "Trp#3_Trp#3_verb_D", "mlk#2_mlk#2_verb_Gt", "T", ")yskwlsTyq)", "Twn)", "$Tx", "n&y_n&y_noun_sg._abs._or_construct", "Tbyy", "yrw$lyM", ")x)b", "prystq)", "bwt", "by@rb", "tnyn)", "qylws", "mnyyn_mnyyn_noun_sg._emphatic", "n$q", "$Tn)", ")Tn)", "rypt)", "mtwty", "plwgt)", "zwTr)", "twrgmn_twrgmn_noun_sg._abs._or_construct", ")yyrh_)yyrh_noun_sg._abs._or_construct", "gymTry)", "snTwryn", "xbl#2", "tklh", "glyl)h", "$b(yn", "$nh#2", "mxzwr", "(yqr_(yqr_noun_sg._emphatic", "tymylywsys_tymylywsys_noun_sg._emphatic", "mryy)", "xrq", "nkr", "nxmny", ")ytml", "mn@gw_mn@gw_c", "nqr", "(Tp", "(wqbN", "$ybbwt)", "cynwr)", "dyqlyTynws", "twh", "xd@(&r_xd@(&r_n01_C", "ryx_ryx_verb_C", "myt", "nzyr)", "sxr", "krm)", "bnymN", "gydl", "(qwc", "(rTly", "Tyy()", "glgl)", "zwgyt)", "shd", "lswp", "k$yrw", "mwlyy_mwlyy_noun_sg._abs._or_construct", "ss", "qny#2", "Tbx)", "mcdh", "qydw$_qydw$_noun_sg._emphatic", "cyydnyy_cyydnyy_A02", "ryryn", "m", "kytn_kytn_noun_sg._emphatic", "(l@mgn", ")ylwly", "tqwpt)", "tmwz", ")tkl)", ")pt)", "pTy", ")wrz", ")lh", "b)npy", ")bylwt)", "mptx#2", "mgdl)", "ny&w)y", ")y$tdh", "qdy)", "qypwp)", ")kln", "pgwl", "m)br)y", "mryyh", "mTrwnh", "nhyr", "nyr", "nkws", "nswx", "mglyyn", "prs#2", "nywwl", "$b$", "mrzyb)", "dglt", "dpn", "ly$n_ly$n_noun_sg._emphatic", "by$", "Tbry", "xdd", "kly#2", "m)tyn", "qrt)", "mwdyy_mwdyy_noun_sg._abs._or_construct", "tmn_tmn_a01", ")ymtn", "(zyl_(zyl_noun_sg._abs._or_construct", "mqTwr", "symTh", "gzm", "gzyzy", "gny", "qyl", "mwhry", "kylt)", "zbdyh", "qydr)", "by@$wtpy", "tmh", ")nTwlynws", "pwTyt)", "xTp", "bswp", "mks)", ")byl", "smq", "bry#3", "rks", "grm)", "kslyw", "xqq", "skk", "mn@bgyn_mn@bgyn_c", "kl@mydy", "cnp", "br@swst)", ")wcr", "cwr#2", "twrh", "rxyl_rxyl_noun_sg._emphatic", "trb)c)", ")pdn)", ")gdt)", "l)n#2_l)n#2_a01_C", "Trx)", "r)wbN", "dxq", "ysy", "xwTrn", "byny", "Tybl)", "xkym", "tnxwm)", ")yTp)", "(ynbt)", ")b)#2", "nrg)", "(mydh", ")ystnys", "mky", "(wqbh", "rwwx)", "mwl", "(l@pm_(l@pm_p02_C", "bqr)#2", "mn@btr", "tryyn_tryyn_n01", "mskh", ")wrywN", "myd(m", "zyp)#2", "x$k", "$yTt)", "npx)", "mryh@d(wbd)", "hymn", "Tpl)", "zbyl)", "byr)", "$)ylh_$)ylh_noun_sg._abs._or_construct", "n(myt)", "b(l)", "ql)#2", "xtk", "zyg", "Tpl#2", "qrybh_qrybh_noun_pl._emphatic", "sbh", "crr)", "ky@hyk)", "(rr#2", "zybn)", "pTl", "mwlh", "tbl", "x$r", "qmx", "sygh", "mTksyn", ")bwn)", "p(lw", "xmt)", "pxl", "dql", "smy", "(rpyl)", "prcyd)", "by@bny", ")gb@)wrx_", "gbl", "pnwTyh", "kpr@qrnyM", "ply", "b)mc(", "kxl", "qrybt)", "wwh", "trngwlt)@d)gm)", "nhyg", "mwgdl)", "mn@bgyn", "gw)h", "mkk", "bystrq)", "pswq#2", "qrtygny_qrtygny_A02_C", "qwph", "qyqn", "lbd", "qn", "krx", "b&r_b&r_noun_sg._abs._or_construct", "n&y)h", "mdynh", "tk$yT", "prprnwn", "TyTs", ")cw", ")Try", "tnyynwt_tnyynwt_a01_C", "nTl)", "kpl", ")wmn", "bynyy_bynyy_noun_pl._absolute", ")rkyTqTn_)rkyTqTn_noun_sg._abs._or_construct", "plTyr", "nxtwm", "dr$)", "tnyy_tnyy_noun_sg._emphatic", "rqt)", "$bsr", "ngh)", "$mt", "lbynt)", "sgd", "dwskwsTwn", ")b)@yhwdh", ")ly", "str", "krt", "(yrwb", "hmnwn)", "ttwbh", "dxyl", "mycr)", "pwmbdyt)h", "m(&r_m(&r_noun_pl._emphatic", "(mr#2", "$wblh_$wblh_noun_pl._emphatic", "glyl)", "(yly_(yly_A02_C", "xlb)", "$ml)y", "sym)y", "kpr@spwryy)", "mnh#2_mnh#2_noun_pl._absolute", ")nTyky", "m(&r_m(&r_noun_sg._abs._or_construct", "(kbr", ")lml)", "zyl", ")lyhw", "plTy)", "kwb", "dysqyn", "lnwn", "swmkws", "gwrglyd)", "lypt)", "pyrm)", "sny", "dwr)#2", "bkyrwt)", "p$yTwt)", "bdyplh", "srswr", "rmz", "(ygwl_(ygwl_noun_pl._emphatic", "qylwry", "lydy", "mxc", ")yprsn", ")nTyT", "zbyd)", "$bw(t)", "trnwgl)@d)gm)", "kwrt", "xrwby", "mhw_mhw_P01", "mrd", "qdw$t)", "sydr)", "(T$", "rmyw", "mwtb", "tql", "mcc", "qyTwn", "mlyt)", "lycn)", "xnN", "xtm)", "cpdyn)", "cmrt)", ")hwryyr)", "prT#2", "ngx", "pyrwryn_pyrwryn_noun_pl._absolute", "ntq", "mn@rxyq", "clcl", "kryTs", "xwwrh_xwwrh_noun_sg._abs._or_construct", "prgmTy)", "$klwl", "nmnwm", "Trs", "$ry#3", "tpx", "(m)", "lxyy", "gndr", "(pr)", "qpwdqy", "mlwyyh", "(l@pm_(l@pm_p01_C", ")bry", "$yb)", "k$wr)", "sql", "pnyys", "swpysT", "Tpr", "(wtq)", "hrsn)", "kwrsy)", "xrt)", "nps)", "xlc", "$qr", "sp)", ")cb()", "pgl", "srqy", "crwr", "cwm", "bTd)", "t$(yn", "$twt", "$t@(&r_$t@(&r_n01_C", "rybwyy)", "m)n#2", "tnwr", "mmwn", ")ly$yb", ")skwph", "xwlt", ")nTwkyh", "kmwn", "qyprws", "kwzt)", "mrr", "qcy", "ymyn", "mry$)", "ww", "mtx", "zqyp)", "ywdny", "twlt)", "rykb)", "cwnm", "krsn)", "kwn", "ywm)@dkypwry", "lwwT_lwwT_noun_pl._emphatic", ")wmn#2", "mymr)", "br@)ry)", "Thr#3", "Tyhr)", "(rwd)", "by@dw)r", "mwmt)", ")wzmyl", "$lmy)", "nT(", "$ylh", "rmyy_rmyy_noun_sg._abs._or_construct", "lbrh", "my(wT)", "xTr_xTr_noun_sg._abs._or_construct", "$qr#2", ")ysTrwlwgyh_)ysTrwlwgyh_noun_sg._abs._or_construct", "zyq)", "(yb)", ")t_)t_P05_C", "cmq", "nzyrwt)", ")rb(@(&r_)rb(@(&r_n01_C", "grmh", "lgyn)", "qy$@qy$", "dhy", "(yl)y", "mrynh", "tk)", ")yqr_)yqr_noun_sg._abs._or_construct", "(qh", "$ly", "sqb", "cmr", "cyd()", "bt@cyd()", ")ysrT_)ysrT_noun_pl._absolute", "by@krb)", "$ryqryq", "gll)", "rxc", "dmsqws", ")ygrh_)ygrh_noun_sg._abs._or_construct", "&ybh_&ybh_noun_sg._emphatic", "xwpy)", "prd", "hrmn)", "gnyy_gnyy_noun_sg._abs._or_construct", "bzywn", ")nt", "nwwl)#2", ")w$(yh", "mcy()", "(wl", "dwy#2", "zwl)", "sxT", "zkw", "ngxn", "swsy", "xcc", "pyqdwn_pyqdwn_noun_sg._emphatic", "rwx)", "$ywr)", "gzyz)", "kwrzsty", "byyh", "tplwgh", "ntb", "kwtl", "kpl)", "&m)l)", "tmny@(&r_tmny@(&r_n01_C", "srhb", "lwdyn_lwdyn_noun_pl._absolute", "dmyn", "thy", "kny$t)", ")d_", "Tyrp)", "xyp)", "plTyr#2", "pwrh", "Tblyy", "str#2", "mry$", "kwkb)", ")qr)#2", "kt$", "r((", ")lksndrws@mqdwN", "$)lh", "tmn", "xywy)", "mry@byt)", "$dp", "$kynh", "xll#3", "pynk)", "kx$", "(mwd)", "$lyx", "qTl)", "br@kwx)", "dyryn", "kw$r#2", "kw$r", "rxmn", "khn", "x$wk)", "nhwr)", "qhl)", "tnyyn", "bcyr", ")ylm_)ylm_noun_sg._abs._or_construct", "swkr", "ptxyh", "lswT", "plyTwryn#2_plyTwryn#2_noun_pl._absolute", "mrq(h", ")tw", "lxwryyh", "trnwglh", ")ww$", "m$kylt)", "$yqr)", "(kbr)", "xwr)", "(yntyny_(yntyny_A02_C", "srsy)", "hwc)", "mmyl)", "pwrt)@pwrt)", "qby(wt)", ")ry$)", "qhl", "&ypt)", "ltt)y", "(ypwp)", "l(yl)y", "dxp", "qTyn)", "tnyynwt_tnyynwt_a01", "nTyl", "qplwT", "qwr)", "gyrd)", "rwr)", "nyqr)", "qyqlt)", "s(wdt)", "$wtp)", "qpylyy_qpylyy_noun_sg._emphatic", "ymy", "ykx", "zlzl", "xnwkh", "(syq_(syq_noun_sg._abs._or_construct", ")ysTyy)", "(qy", "(yntyny_(yntyny_A02", "xmt@gdr", "qlwsqyn", "ql$", "bsy", "br@xyryn", "&hyd_&hyd_noun_pl._emphatic", "mynwy", "qwTr)", "gbb)", "(mr)", ")mt)", "Trd)", "Tby", "lr(", "$xq)", "qyyT)", "nmT)", "gmd", "Trwqsymwn", "(wltyn", "$dh_$dh_noun_sg._abs._or_construct", "nr$)h", "qwrdyny", "srpwwn_srpwwn_noun_sg._emphatic", "psylh", "(lyb", "txlyp)", "gynt)", "q$y$", ")my'", ")wwyr", "xbrwt)", "klpy", "dwr", "(yynn_(yynn_A01", "kb$#2", "hspyd)", "br)y", "hgy", "zkwt)", "$rq#3", "Tyn)", "hw)yl", ")rn)", "ktwb", "mdr$", "mgdly", "mlg", ")dn", "gwrywN", "pdyh", "gwz)h", "l)@klwm", "$ym$)", "xcd", "rbmy", "dnystys", "qTr#2", ")ygr)", "lwytn", ")ymr_)ymr_noun_sg._abs._or_construct", "qysr", "plgw@qysr", "Tlq", "yh$w(", "dybwr", "xrp", "qnqn)", ")sy)", "qybwt)", "plpwl", "mrt)", "dwrwn", ")mt)#2", "$ytsr", "mstwryt)", "cyry)", "sm", "klyl", "kwrkm)", "ry$q)", "mptx", "l)wy", "$lhy", "m(brt)#2", "dyqn)", "dyyr)", "xlxl", "n$b", "pr)", "rbn", "br@m(yyN", "qnqwl", "sl", "gwryy)", "$y$)", "xr$)", "xnn)", "m$b$t)", "mlx)", "xl)", "mykl_mykl_noun_sg._emphatic", "zT", "myst_", "brt@ql", "pswl", "xwk", "gd", "cymr)", "kb$", "by(t)", "clm)", "sxp", "dyqwl)", "Tyyph", "(glh#3", "sTl_sTl_noun_sg._emphatic", "gyp", "pylwnys", "gzln)", "$wryyq)", ")yl(y", "xzzy", "qysry", ")wrd(n_)wrd(n_noun_sg._emphatic", "zmm", "qbl#2", "ktp)", "(l@krx_", "bycwrt)", ")p$lh", "sTr", "cpr)", "tlg)", ")ls", "zylwt)", "ksw", "kl@km)", "gbyh", "ngyd)", "&(rh_&(rh_noun_pl._absolute", "tnyy#2_tnyy#2_noun_pl._emphatic", ")wmn)", "x$y", "mmcyyh", "sgy#2", "gywr", ")ysTrwlwgws_)ysTrwlwgws_noun_sg._abs._or_construct", "l(yl)", "m$kwn", "mgl", "$q", "bwq)", "sryq", "&rTT_&rTT_verb_quad", "srgl", "m$tw", ")tml_)tml_a01_C", "swltny", "mph", "(qyb)", "rxq", "mTks)", "thwm", "Twp", ")xytwpl", "wr$k)", "swsyth", "tlmwd)", "zxl", "mwrn)", "cdy", "qc", "qyTm)", "plnyt_plnyt_noun_sg._abs._or_construct", "xmyr)", "br@xyl)", "$r$y", "x$)", "ctry", ")brt)", "qwrnyt)", "nzyr", "syym", "c", "&hyd_&hyd_noun_pl._absolute", "mdbr)", ")wwz)", "gdp)", "(rb)#2", "klt)", "cn)", "gryw)", "zyq", "hw$(", "qnx", "Tsq)", "mxT)", "swm", "rqq", "nynwh", ")yylh_)yylh_noun_sg._emphatic", "kwkbh", "xywwy_xywwy_noun_sg._abs._or_construct", "mswsTl", "mxwz)", "klm", "$mry", "Tqsys", "dwkws_dwkws_noun_sg._abs._or_construct", "Tbylwt)", "$wr", "mxwq", ")bdymy", "lpyc", "lqwmyyh", "zqr", "myt)", "tpyly", "$rg)", "bwsyyh", "g", "xwT", "hwTb)", "nsx", ")bdwm)", "gdp", "gwl", ")lksndr)", "nyqlwws_nyqlwws_noun_pl._emphatic", "tynh_tynh_noun_pl._emphatic", "sb_sb_A01", "xws", "mwly)", "nc)", "khy", "zrdt)", "tty", "pryry", "sgwl", ")xh", "gnwbt)#2", "pd(", "xywwy_xywwy_noun_sg._emphatic", "mtnt)", "b(yt", "nsk", "ptylt)", "xlb", ")yln)", "dsqrt)", "nhwr", ")wdyyn)", "dr", ")xyh", "kwwt)", "ml(yl", ")$yt)", "qrTT", "tn)y", "qryy#2", "hyzm)", "hgt)", "qwtystys", "qbywsTys", "xm$@(&r_xm$@(&r_n01_C", ")md", "T(wt)", "(wrqm)", "cmrmwryn_cmrmwryn_noun_pl._absolute", "pyth_pyth_noun_sg._abs._or_construct", "bprhsy)", "yhwd)h", "br@T(nt)", "xpy", "brkt)", ")twn)", "ry(wt)", "zrnwq)", "by@)wry)", "y)wr)", "qrq$", "sylny", "cyb)", "prwnq)", ")ygrh_)ygrh_noun_pl._absolute", "$qr)", "swsyy", "pyq()", "kpr@tmrth", "mnxM", "msmr", "lyy$_lyy$_noun_sg._emphatic", "cdwq", "cpt", "rb(#3", ")dhky", "zldqn", "gT", "byy$nyy", "mwryq", "qr()", "l)xwry", "gwty", "wwtrn", "wtr", "bny@m(yn", ")lp#2", "lwg", "lyTrh", "zyn", "qwrb)", "kynwy)", "qrwkyn_qrwkyn_noun_sg._abs._or_construct", "Tbl)", "cnbry", "lqwny)", "ry(", "xzq)", "bdyt)", "kwb)", "ryq", "qmc", "mwnyny", "qmc)", "nqyd", "lbn", "kn)#2", "yrw$lM", "$b$t)", "qybwr)", "qbwr)h", "(wl)", "tymTynyM", "lxm", "mry@kwl)", "qTysp)h", "mqw$", "tt)y", "cly#2", "bxr", "rdy#2_rdy#2_verb_G", "pyqyyl_pyqyyl_noun_sg._emphatic", "br@)xt)", "ksks", ")yqr_)yqr_noun_pl._absolute", "($twr", "m(yN@mwks", "xyt", "rwwx", ")wbyN", "msnh", "&hd_&hd_verb_C", "m)xr", "brq)", "xlyl", "gmlyyl", "bwrsy", "mdyd_", "qdmwt)", "nTr)", "wwy", "nhq", "qnb", "krb#3", "grd", "qr)#3", "$myn", "p(l#2", "qwlh", "xtmwt@yd)", "twrp)", "br@lw()", "ptt", "mlyn_mlyn_noun_sg._abs._or_construct", "gmy_gmy_verb_G", ")$l)", "byr)#2", "dbr)", "p$l", "xbl)#2", "ywwn_ywwn_noun_sg._abs._or_construct", "byrh", "(yz)", "rwyx", "b(l", "lwy_lwy_c", "$tyn", "Tlwpx", ")gd", "$r$", "ltt", "mcy(y", "gny#2", "hpsd", "zk)y", "(byc_(byc_noun_pl._absolute", "$yxl)", "qwrqs", "g)y", "qllh", "nhrbyl)h", "pln_pln_noun_sg._abs._or_construct", "ywny", "mylppwn", ")bl", "qdd", "$grwn", "qw$T)", "xg)", "tnyyn_tnyyn_A02", "(qm", "mxsyh", "xnn)l", "pqy", "qsm", "pwmpy", "hky@whky", ")dr(y", "gzyrt)", "yb$", "br@..,", "syqyyr_syqyyr_noun_sg._emphatic", "bxr#2", "grr", "qlwpy", "mgzr", "$Twt)", "dwy", "lbb", "drwg", "$mc)", ")xwwh", "gyyr", "p$r#2", "Tb)y", "mryM", "(ly@bclyM", "xTh#5", "bz", "$ygr)#2", "sl()", "npyx", "mn@qwdm", "trd", "tymylywsys_tymylywsys_noun_sg._abs._or_construct", "gnh", "prds", "qyns)", "xyph", "(wlymh_(wlymh_noun_pl._emphatic", "gwmrh", "kwy", "hyzyq)", ")bwnh", "rss", "pycwl_pycwl_noun_pl._emphatic", "rbwt)", "(crth_(crth_noun_sg._emphatic", ")yl()y", "r)$@yrx_r)$@yrx_noun_sg._emphatic", ")bryyh", "bb(w", "kxy$", "nwry", "pyl)#2", "bry#2", "mzl)", "prt", "mysTryn", "mbrk", "xwry", "byt@$yx", "lbr)y", "hshrwnyM", "mwnyyq_mwnyyq_noun_pl._emphatic", "smh", "xrwr)", "(lwl", "(rwry", "mlkt)", "xr$", ")yth_)yth_noun_pl._absolute", "(kr", "ml)", "br@xry", "xwnyh", "mdy", "l)xr", "pryc", "symwnyy)", "m(crt)", "by$wt)", "rwy)", "(&r", "mskt)", "pwry)", "zhr#4", "dn)", "(dy", ")bwl)", "lpp", "tynwy_tynwy_noun_sg._emphatic", "gyxzy", "rqb", "pryzwmTh_pryzwmTh_noun_pl._emphatic", "TTrTwn", "crrh", ")b)@)w$(yh", "hyTny", "xzwt)", "hwryyh", "hrwyx)", "mwsp)", ")th_)th_noun_sg._abs._or_construct", "xnh", ")wrbt)", "dwc", ")ty_)ty_P01", "plnyt", "t)g)", "(rby", "kwpr)#3", "byTwl)", "twspt)", "rtt", "p$y(wt)", "mry@(wbd_mry@(wbd_noun_sg._emphatic", "(yyn_(yyn_noun_sg._abs._or_construct", "br@dy(h", "sndl)", "$kb)", "nps", "syb", "xwc", "$lx#2", "zhm", "xmm#2", "sxh", "spsl", "spsl)", "pdt", "gnwbt)", "(nyyn)", "mrpy_mrpy_noun_pl._emphatic", "mswt)#2", "qb)()", "xmtyn", "swpyynws", ")yyr", "xm$)@b$b)", ")cww)", "t$sr", "grws", "pTym", "br@m$ryt)", "mlx#2", "nwwl", "twpyn", ")wgdwy", "qwnTh", "$m$#2", "qndl", "gzyrpT)", "yhyr", "rdy)", "tyrty", "wrdyn)", "brwq", "mmzwr", "qwnTrh", "nph", "mxclh", "zbdy", "gzyrh", "mTwl", "trs", "rcy", ")w$pyz)", "qrxh", "xl", ")br)y", "sny)@dyby", "qwny)", "br@xnh", "zlzwl)", "gwwz)", "mTrwnyt)", "br@pxyn", "mtnyn#2", "swlyys_swlyys_noun_pl._emphatic", "rkn", "gyr", "gwpth", ")y$t)", ")sqwTl)", "&(r)", "prw$", "dgn", "(bwr#2_(bwr#2_noun_sg._emphatic", "syrqy", "gwd)", "$qmh", "mqny", "mrgln", ")dr", "kr", ")wkl)#2", "n(r", ")dryynws", "mrbynt)", "gdd", "nm$x", ")xr#2", "gpr", ")lyqh", "(gyl", ")gwd", "mlknyq", "(ny#2", "$zwry", "Twby", "(rk", "qlwsy_qlwsy_noun_sg._emphatic", "brwt", "pyqsynwn_pyqsynwn_noun_sg._emphatic", "ptr#2", "srdw", "cpryN", "myy$)", "sysy", "pc(", "xryp", "$yyrh#2_$yyrh#2_noun_sg._emphatic", ")ygrh_)ygrh_noun_pl._emphatic", "Tbywmy", "$md", "dwb$)", "twt", "plny)", "gylwyy)", "nx$", "zyyt_zyyt_noun_pl._emphatic", "glw", "ywwN", "$xty", "mwrh", "Tmm", "zmr)", "mn$h", "pry#2", "y$(yh", "sb_sb_A03", "$(wl", "$nc", "myynwq_myynwq_noun_pl._absolute", "psql", "pTm", "rdyp", "sylwn#2_sylwn#2_noun_sg._emphatic", "xzn)", "pgr)", "byt@(lm", ")bdym)", ")lyn", "ry$@$t)", "$bb", "rdyy_rdyy_noun_sg._emphatic", "byy_byy_noun_sg._abs._or_construct", "$ryy", "pyTrs", "$yn)", "mhdwr)", "qpwndrh_qpwndrh_noun_sg._abs._or_construct", "myst_myst_noun_sg._emphatic", "(gl)", "twlt)#2", "grb)", "$wk", "ybrwx", "msty", "(qwm", "kzny", "hky@h$t)", "kl@m)y@d_", "mklh_mklh_noun_pl._absolute", "mklh_mklh_noun_sg._abs._or_construct", "xqr", "clx", "b)xryyt)_b)xryyt)_a01", ")gyr)", "dwwl)", "byy_byy_noun_pl._absolute", "Tbx", "dp", "qwnTr", "cwb", "qrpyp", "zwnyt)", "mzy)", "zwsT", "mT(wmy", "gzlnwt)", "$wlTn)", "lblb", ")krzt)", "br@mxwnyt)", ")drkt)", "sbl", "gyl)", "gpp", "xbybwt)", "mtyh", "m$m$", "mp$wTy", "$by(y", "br@pxty", "xb$wbh", "mn@lbr", "ywmdn", "d__d__p01", "kmy$", "zlyl", "$Tp", "b(T", "zybwr)", "Trq", "lklk", "(nh", "Tby)", "symyy", "dwrmsqn", "wy", "mytw", "kys", "rk$", "r(w)", "krk)", "br)d)", "bkdy", "mTm(", "rqd", "by@kwby", "br@zr()", "TryyqwnTh", "$q)", "gzyry", "przl)", "lwlyyny", "xytwk)", "mqrh", "lgyn", "$mt)", "rqw(", "$wwy_$wwy_verb_Dt", "$xy", "(ygwl_(ygwl_noun_sg._abs._or_construct", "qynTynr_qynTynr_noun_sg._emphatic", "qmxyt", ")wmnwt)", "bysn)", "$$(h", ")ylyyn_)ylyyn_P01", "sylt)", "qry)", ")yswry", "xrdl)", "nhl", "qymx)", ")gb)", "qdr#2", "tr)r)", ")Trp)", ")pc", "yqyM", "qry#2", "drg", ")ypwpy", "gdry_gdry_A05", "xlym", "ryqn", ")rz", "zyyt_zyyt_noun_sg._emphatic", "dlyh", "pyws", "(ydn)", "p(yt)", "mll", "mgyrh", "xwwr_xwwr_A02", "qpl", "klyl)", "krs", "zrgwn", "Tp$)h", "xqwl)", "swrxn", "qlnds", "yynwbrys", "mylny", ")ymyrh", "(ybwr)", "qTwl", "mwd(", ")gn", "dry", "krzyl)", "(pp", ")bwrwdyms", ")ymt)", "mnwwlt)#2", "xzyt)", "hlyn", "mtl", "ldwqy)", "$qyzmy", "kry)#3", "pty)#2", "xyn)", ")ysTrT_)ysTrT_noun_sg._emphatic", "$lyxw", ")pwt)", ")bdlt)", "zyyp", ")psyntynwn", "yhw$w(", "zydl", "knt)#2", "bwk", "mgwr", "hyydyl_", "&rTT", ")wlysys", "hn_hn_c", "br@)x", "mytn)", "mwt)", "l(yl", "non-Aramaic", "bryy_bryy_A02", "cnyn", "mrzx", "tt)", "lyxyy)", "xk_xk_noun_sg._emphatic", "dyyTgmh", "pny)", ")bzr)", "br@)yn$", ")ynyn", "mgylt)", "qrq(", "Trymys_Trymys_noun_pl._absolute", "$wwr_$wwr_verb_Gt", "rmc)", "xyyT)", "gywr)", "xyyt)", "qmT", "kpy", ")wkp)", ")ypwm)", "dgr", "ry$b)", "mhlwl", "qdmyy@mn_qdmyy@mn_p02", "mwM", "xwkmt)", "glwyy@d(t)", "pryk", "gwc", ")mTwl", "TrymwT", "gyr)", "sTn)", "qwr$y", "Tbl#2", "(&ryn_(&ryn_n01_C", "rwx#3", "(bydh", "ql(y", "bnyyh_bnyyh_noun_sg._emphatic", "mbwy", "lxy", "Twl)", "krwm$)", "mwx", "gwwn)", ")ymr)", ")mgwz)", "smyk@l__smyk@l__A02", "pywnTyyh", "byln", "glx", "bwry)", "kynr)", "tynt)", "prx)#2", "ly", "lxlwxy", "qprysyN", "qsysTyn", "srsr", "Tm(", ")r(y", "krys)", "m(yyn)#2", ")bygyl", "trm", "p)x)", "pxx)", "bcyr)h", "t$my$)", "tnyyn_tnyyn_A03", "tlyty", "m)ws", ")cyc)", "$wt)#5", "qcx", "dwll)", "btyrh", "bys)", "qryb)", "qwqn", "lqT", "mlwgmh_mlwgmh_noun_sg._abs._or_construct", "q)q)", ")y$h_)y$h_noun_sg._abs._or_construct", "hn_hn_a01", "ywd)", "b(ldyn", "mplh", "l(lm", "krbyy_krbyy_noun_sg._abs._or_construct", "gwysn", ")twn", "ywsTyny", "rmc", "nxm", "by)ry", "gydwd", "cyyn_cyyn_verb_D", "by(wr_by(wr_noun_sg._emphatic", "m(Tn", "rwm)", "xdd)", "xwrb)", "$wwr", "gdry_gdry_A02", "hdq", "mll)", "cll", "tnwr)", "slq#2", "cyb()", "rbn)", ")rys", "ynq", "tgbh", "bbl", "symwq", "lwlyb)", "qpc#2", ")qqy)", ")ylww)", ")spydk)", "mrtk)", "xwmrt)", "pylwn", "$yyp)", "$xqy", "ktn", "km$", "nypwlys", "(d@zmn", "ps", "qdmyy@mn_qdmyy@mn_p02_C", ")q(bryy)l(", "xwTry", "mqlqlh", "dnx", ")l()y", "tmwzh", "$Tywt)", "dby@zrdt)", "dygl)", ")gd)", ")rws", "trx", "mdwkh", "xsyd_xsyd_A01", "bwlws", "$bT", "yh$(", "tyryyqy_tyryyqy_noun_sg._abs._or_construct", "yrq)", "xm(", "txwm", "qrT", "xnwkt)", "xbr)#2", "r(y", "kytny", "(qrb)", ")qrwqt)", "qwrdyn)h", "nxwM", ")ykwm)", "m(prh", "$wm$m)", "pty)", "bhl", "n(my", "$wxd)", ")blT", "srys", "mbrwy)", "Twr)", "gwrg)", "(yly_(yly_A05_C", "bnyy_bnyy_noun_pl._emphatic", "yswd", "qwbn)h", "ms)b", "k$yr", "xbl)#4", "cbt)", "nwwl_nwwl_noun_pl._emphatic", ")bymy", "lpwm", "m(rt)", "(cyc", "qpwdqy)", "ysh", ")syyn", "(nb", "cdd#2", ")qr)y", "Tl(", "cyr", "ghynm_ghynm_noun_sg._abs._or_construct", "gwzl", "ynyq", ")ynwqrmy)", "$py#2", "mdynx)", "skk)", "p$qc)", "cyn()", ")ksdr)", "rwm$yt", ")tml_)tml_a01", "dbx", "&b()", "swkr)", "kwpr)#2", "kwn)", "bryyt)#3", "hylwk)", ")nTwly", "qylqwl)", "brkh", "xyng)", "dyw", "msTwby", "rwmx)", "smtry", "lyl_", "xnp", "srg", "m(wN@mwks", "$mgn", "qyyT_qyyT_noun_sg._emphatic", "gyrwnTy", "sdyn#2", "byy$_byy$_noun_pl._emphatic", "mwryyn)", "(wby", "qTwn", "$w$ylt)", "mcwwt)", "xrdwn", ")ygrh_)ygrh_noun_sg._emphatic", "xs", "c()", "xql)h", "xgy", "d)g", "ywbl", "mtql)", "yrbwz", ")xrywt)", "zmynh", "qwbTr", "ns(_ns(_verb_C", "dlg", "hyd)", "lqwnyy)", "qmc#2_qmc#2_noun_pl._absolute", "pw$tybn)", "$m()l", "kytnyt)", "mTwt)", "txly", "gw$pnq)", "qwnyyh_qwnyyh_noun_sg._emphatic", ")gys", "qwcm", "pxlc", "ndrn", "kpn)", "TymTymy", "qnqlTwn", "brww)", "gyys_gyys_noun_sg._emphatic", "gyys_gyys_verb_D", "$w(", "yxnwn", "cmt", "ptyx)", "symT)", "$lm)", "byT$)", "qwcry", "b(y)", "tnwyy", "pyTm)", "bryr", "rxmn_rxmn_noun_sg._abs._or_construct", "rxmn_rxmn_noun_pl._absolute", "wrd)", "mpq", "bw(t)", "gw)lq)", "yybh_yybh_I01", "prpxyn", "tyy$_tyy$_noun_sg._emphatic", "dwq)", "pyTq_pyTq_noun_sg._abs._or_construct", "kytn@dmyy", "hw$(n)", "$rq#2", "xwtl", "brbrwn", ")lwl", "lhdy)", ")ksny", "xysd)", "ptk", "swr)h", "TTrgwn_TTrgwn_noun_sg._emphatic", "Tly#3", "prgzh", "brq#2", "kpr@xyTy)", "(byrh", "zny", "$pr#2", "cwd", "qsm#3", "lgyw", "pysqwl_pysqwl_noun_sg._emphatic", "$n)c)", "cyby", "xylp)", "mrdwt)", "xcwcrh", "yhwdynyy", "(kbry", ")ly$(", "lwl", ")yl()", "cry)", "&hd_&hd_verb_G", "zyyt_zyyt_noun_sg._abs._or_construct", "$hy#2", "qmws", "xrpd", "$d", ")yzl)", ")whr)", "xll)", ")b)@d)ym)", "bqmyyt)", "ywmhyn", "syy(t)", "mwm", "qywm#2", "rym)", "byb", "bwby)", "br@zyz)", "prwwr", "pylplt)", "ywx)y", "rwwx_rwwx_noun_sg._emphatic", "gyhnm", "qwzqzh", "gmzn", "cdy#2", "$tyt)", ")sTrTyg)", "qdm)h", "bwry", "qly#2", "dbylh_dbylh_noun_sg._abs._or_construct", ")mhh_)mhh_noun_sg._abs._or_construct", "(wtq", ")$wx)", ")ynk", "qt)", "nsk)", "by@ydy", "mm$)", "ndb", "xwd#2", "xzyr", "trbyc)", "gymTrywn", ")pr#2", ")s)", "qylp)", "myd", "kdwn_kdwn_a01", "rb(#3_rb(#3_verb_C", "cnn", "hynwnyt)", "nqwdt)", "mytbwt)", "(yly_(yly_A02", "gdy)", "pyTq_pyTq_noun_sg._emphatic", ")ysy", "prqmTy)", "xzyqh", "brxnh", "gnwn", "dlp", "hmyyn)", "kyrwmnyqyn", "p", "zkh", "$tn", ")qw$", "&b(_&b(_verb_G", "yblwnh", "drwsy", "(rs)#2", "pyr)#2", "m(brh", "tyyr)", ")ylwpwsh", ")nqlwwsys", "nysy", "pkr", "qnyy#2", "qyyn", "qnw", "bzywn)", "sbny", "zwg)", "l)py", "sdn)", "kwlk", "gywrt)", "nzr", "nn(", "r$w", "tykl)", "m$twq", "kwzh", "dqdyq", "$byy_$byy_noun_pl._absolute", ")cb(#2", "try@b$b)", "gwyyh_gwyyh_noun_sg._abs._or_construct", "pd)", "mdnx", "k(yn", "mkxl)", "rwby)", ")wmc)#2", "syr)", "txmyN", "ry$@grgwt)", "$wwy_$wwy_verb_C", "xbyl@ym)", "gynwsr", ")prsm)", "dky", ")ystwnns", "pysq)", "lgw)y", "r)$@$th", "$myT", "nns", "mry@nyksy", "xwwr_xwwr_verb_D", "kwsp)", "yryd", "gb)", "dr()", "gwdln", "gzwmh_gzwmh_noun_sg._abs._or_construct", "ky$)", "$pc", "gw$qr)", "kwpr)", "mr()", "yhw$)", "bqr)", "klyns", "yysy", "(rqy", "kwsbr", "krps", "grgr", "k$wm", "twbn", "(d)", "qTwnh", "nwkry", "yysy@xly", "$ylq)", "trb)", "cpyrt)", "mwr$)", "bny@mryk", ")wrwsTyn", ")wdwrwdwsTyn", "qyTrTwn", "cwwt)", "qklh", ")ycTl)", "mylt)#2", "&yrg)", "nxyr)", "ywbyl)", "cny(wt)", "slyq", "txwm)", "mxl", "gwhrq)", "kpwt)", "swgyyny", "(rbt)", "qyp)", "(mr@gpn", "mxy#4", "(ygl)", ")wkl", "zyt)", "by@kwwy", "zyw", "x$k)", "qdm)", "qpry", "byTy", "$wpr)", "swny)", "$wpTny", "nsy#2", "(dyyn", "$tyqwt)", "kpr@nbwryy)", "xdsr", "$)wl#2", "(yyn_(yyn_noun_pl._absolute", "mmlxy", "pxr)", "mrynws", "msgr", "lqwbl", ")grwnymws", "qlp", "ldyl_", "drwmh", "pnymwN", "kwkbw", "xylh_xylh_noun_sg._emphatic", "Txyn", "mwryys_mwryys_noun_sg._emphatic", "swkh", "(ry", "psyqh", ")wrzn", "mxyct)", "brq", "xyrwt)", "bTyl", "(l@gb_(l@gb_p01", "pgm", "myt_myt_noun_sg._emphatic", "nyxwmy", "nwh", "mysrh_mysrh_noun_pl._absolute", "sysrTyy", "kyplys", "kwzb)", "br@)byy", "xcp", ")txlt)", ")dhky@whky", "$wnr)", "by@dwdy#2", "by@kyry", "Tybry)", "nTl", ")xyy)", "Tryyn)h", "ryyn)", "$yp", "hwlkk", "symN", "twr(h", "(yr_(yr_noun_sg._emphatic", "dmw", "xl)#3", "yxmwrt)", "bcl", "kwpry", "cbt", "mrx$wwn", "mwryyn_mwryyn_noun_sg._emphatic", "nqwb", "$ynwy)", "x$d)", "(wr_(wr_verb_C", "wydwy", "dyyl)", "$byx", "qsyT_qsyT_noun_sg._abs._or_construct", "rygm)", ")bq)", "&n)_&n)_noun_pl._emphatic", "ryx", "smk)", "kyp)#4", "xw$", "l$wm", "nhwryyh", "mrqw(", "qyyT#2_qyyT#2_noun_pl._emphatic", "xr$yn", "pyqwd_pyqwd_noun_pl._emphatic", "kwbry", "mlTwm", "gzwryy", "(wlm", "glln)h", "kwx)", "kwtx", "cwrk_cwrk_noun_pl._emphatic", "$bw()", "prs)h", "prd$n)", "rmwn", "$wd)", ")xwwn)", "ypt", "krb", "bwnk)", "(ydny", ")xwwn", "klydwn", "kwpy)", "pcx", "clym_clym_noun_pl._emphatic", "gynyy", ")$y)", "qwrTmy", "sysn)", "xmyrh", "sypr)@dby@rb", "mrywN", "$(bwd)", ")yyl_)yyl_noun_pl._absolute", "qlwb", "zwnr", "hqd$", "xly", ")bwdmy", "prT", "glyd", "smyd)", "$wmr_$wmr_noun_sg._emphatic", "$mrmr", "kwsbrh", "by@gz)", "cmcm)h", "pylpl_pylpl_noun_pl._absolute", "plyg_plyg_noun_pl._construct", "kwsbrt)", "klh", "(wdd", "gdl#2", "sTy", "d)", "kl@dkn", "mry@)wlpn_mry@)wlpn_noun_sg._abs._or_construct", "gxyn", "dygmh", "kwtl)", ")yly", "m)k", "(yly_(yly_A05", "rx$", ")zl#2", ")zlwy)", "pgym", "dmh", "ntynh", "pTyrbwly", ")yqwn", "dmkw", "hds", "qwrpdh", "gdy$", "dl)h", "pTT_pTT_noun_pl._emphatic", ")$wn#2", "mzl", "krws)rgyr", "nyqlwws_nyqlwws_noun_sg._emphatic", "clym_clym_noun_sg._emphatic", "(zyy", "mwc", "kmwn)", "krwy)", "nnh)", "swry)", "pndwrh_pndwrh_noun_sg._abs._or_construct", "bgwm", "m$yx)", "krwb#2", "xmw(y_xmw(y_noun_pl._absolute", "prpys)", "ry$@krk)", "dkrwt)", "zlzl_zlzl_verb_quad", "bwryryq", "mtybt)#2", "zwsymy", ")wryyr", "Trxw", "TrpzyT_TrpzyT_noun_sg._emphatic", "qrh#2", "$wg", ")sqwph#2", "$mw(t)", "ycr", "ppy", ")pTrh", "qrysp)", "prwTy", "pwnyy_pwnyy_noun_sg._emphatic", ")bTywn", "dymwy", "gysTr)", "rtx", "rwkl)", "kp", "mwtr)", "myy$_myy$_noun_sg._emphatic", "qyTny", "pTr#2", "s)s)", "m$qy", "dywr", "$yrw", "rby(y", "Tlyyh_Tlyyh_noun_pl._emphatic", "qy$wy_qy$wy_noun_pl._emphatic", "srgyd", ")ndrT", "swrysTwn", ")syt)", "bwkn)", "lbw$)", "gwlt)", "q$wT", "tlt)#2", "hndz", "dpn)#2", "pwdgr", "cwb(yn_cwb(yn_noun_pl._absolute", "twtbn", "skws", "myrsynTwn", "drmynwn", ")ydrwTyrwn", "dywmyrwn", "xsm", "yqd", "clq", "mkw$", "psyq", "skw", "zbyn", "$wbly@t(l)", "(ylwwy_(ylwwy_p02_C", "mltxt", "xyT)", "nkt", "xrbn", "prwzbwl", "mgbylh", "b(ydn", "dxlh", "kpr@nbwry", "dwqrn", "tqw(", "trgmwn", "xr$h", "tbr)@grm)", "$yr)h", "qwdm_qwdm_p01_C", "(nywt)", "br@gwzl)", ")rgwwn)", "mnyk)", "Tb(", "mswyrws", "qwrsm", "kwwc", "xrk", "m$yxh", "$hr", "rbh", "lwqnyq", "prnd)", "(nwwn_(nwwn_A01", "d)ry$n", "zyhrr)", "dylTwryyh", "zlzln", "dylpn", "rcc", "grgy$t)", ")pty", "zryq)", "$yTp)", "xTy#2", "Tr$", "p$x", "tnn", "blyt)", "gwlglt)", "hyylyn_hyylyn_P01", "by$wl)", "hkdn", "sr", "cby", "nzp", "plx#3", "xnpyn", "mn@xmt", "qwzmyd_qwzmyd_noun_pl._emphatic", ")cb(t)", "trnwgl)", ")nTlws", "ktb)", "byN", ")nTw)l(ynws", "nymws_nymws_noun_sg._emphatic", ")wklwsyn_)wklwsyn_noun_pl._absolute", "sm)", "dx$", "dyqlTy)nws", "$kn", "n)mN", "prwTrwT", "sky", ")ymm", ")wrzyl)", "q$T", "s(d", "rgm", "lwlb", "mx$bh", "dysn)", "cpd", "srT", "cwwx)", "lTwt)", "qlwn", ")kr", "bwcyn)", "smykw", "qryyh_qryyh_noun_pl._emphatic", "cd", "spy#2", "npy", "cwry", "zxl#2", "y$T", "ncr", "mn@txwt", "ply#2", "xwkmh_xwkmh_noun_sg._emphatic", "gwryyt)", ")gn)", "sysr)", "nmryr", "$md)", "qwrc)", "qr)#2", "m(t)", "qTynh", "rdp", "Tn@dw", ")rmlwt)", "pyTrwsylynyn_pyTrwsylynyn_noun_sg._abs._or_construct", "bdl)", "ml)y", "$xr", "$xr_$xr_verb_G", "(r(r#3", "pnxs", "gwbtyy", "mqrb", "tkrykyn", "(myq", "qwmh", ")myty", "kpr@sb)", "plg)h", "gw$)", "gwbyy_gwbyy_noun_sg._abs._or_construct", "xt", "zyyn)", "xlpy", ")rs", "mnrt)", "spsrwt)", "qcwt)", "pyys_pyys_verb_Dt", "ml)#2", ")TymyTwn", "$lmy", "kpyn", "xyltyt)", "$mnynwt)", "$yrh#3", "tbyr", "bl", "bldr", "xydq)", "glgl#2", ")wlr", "swsrn", "(ygwl_(ygwl_noun_pl._absolute", "xyl)", "gzwrh", "tlyt)y", ")wny", ")b)@mry", "$rq", "spsp", "lbhdy", "pwg", "(yym_(yym_noun_sg._emphatic", "trb", "$xn", "ng)ny", "bwTy", "lwb", "(T(m", "kpr@)ymy", "qwd", "qw$rh", "xynky", "$wt)", "bnyyn)", "m)N", "qntwrs", "ywnws", "$r$yp)", "b(l@dyn_b(l@dyn_noun_sg._emphatic", "yrdn", "qw$r", "mzwzh", "ytr)", "$wr)", "rcp", "nTwr", "ptk)", ")wpt)", ")yspq)", ")(", "ncc", "xrdl", "krs)", "z(r", "mrby", "bpwry", "TrypwN", "rbl", "rybw()", "(ygwl)", "xtyrh", "$wwy_$wwy_verb_D", ")ndrT)", "tl(", "$yxn)", "(zyb", "gryzmy", "krwk", "TrqTh", "pylpl)", "zngbyl)", "xn", "by@ksy", "hwblyl)", "grdyy", "rqy(", "d", "mgyrt)", "rxy$_rxy$_noun_sg._emphatic", "br@)wryyn", "mwskyn", "q$$", "&(rh_&(rh_noun_pl._emphatic", "hh", "rwmn)", "yxzq)l", ")shdwt)", "Tlp", "gbwnh", "mgdl@cb(yyh", "yrwt", "tyTrwn_tyTrwn_noun_sg._abs._or_construct", "bbwlyyh", "Try)", "Trps", "prkh_prkh_noun_sg._emphatic", ")dm_)dm_noun_sg._emphatic", "cwwxh_cwwxh_noun_sg._abs._or_construct", "syTr)", "pqpwqh", "mzrq)", "xr$)#3", "Tyb()#2", "blny", "zyr", "zrz", "dn", "Tynr", "$xwd", "$lmh", 